[
    "Melhores amigos, na verdade, são irmãos que por algum erro não caíram na nossa família.",
    "Não busco a perfeição em ninguém, porque não quero que busquem em mim.",
    "Tenho um lado irônico. Tenho um lado insuportável. Tenho um lado amável. E cada um tem o meu lado que merece.",
    "Ela tem força, ela tem sensibilidade, ela é guerreira. Ela é uma deusa, ela é mulher de verdade.",
    "A arte maior é o jeito de cada um... vivo pra ser feliz não vivo pra ser comum.",
    "Não tenha medo de tentar, tenha medo de não tentar e ver que a vida passou e você não se arriscou como deveria.",
    "Eles querem que você se sinta mal, pois assim eles se sentem bem.",
    "É impossível encontrar o amor sem perder a razão.",
    "Hoje estou feliz porque eu sonhei com você e amanhã posso chorar por não poder te ver.",
    "Mas se for pra falar de algo bom, eu sempre vou lembrar de você.",
    "Não tão complicada demais, mas nem tão simples assim...",
    "Sempre terá alguma “dor” em você, mas nunca desista. Você quer, você pode, é só superar.",
    "Tem vários jeitos da gente matar uma pessoa, a indiferença é uma delas.", 
    "Aprendendo com o tempo o que ninguém foi capaz de ensinar.",
    "Mas um homem de verdade não se faz só com palavras.",
    "Molduras boas não salvam quadros ruins.",
    "Não adianta esperar atitude de quem não tem.",
    "Só o amor constrói pontes indestrutíveis.",
    "Os bandidos de verdade estão em Brasília e todos soltos.",
    "Felicidade é poder estar com quem você gosta em algum lugar...",
    "As flores são bonitas em qualquer lugar do mundo, muita gente tem forma mas não tem conteúdo.",
    "Tudo o que é bom dura tempo o bastante para que se torne inesquecível.",
    "A vida corre pelas ruas numa busca sem sentido enquanto o mundo vive em guerra por paz.",
    "zoi de lula",
    "Impossível é uma palavra muito grande, que pessoas pequenas usam para te oprimir!",
    "Nunca estarei pensando em algo mal pra nós dois.",
    "Não busco a perfeição em ninguém, porque não quero que busquem em mim.",
    "A arte maior é o jeito de cada um... vivo pra ser feliz não vivo pra ser comum.",
    "E esse papo de palavrão não liguem não, isso é apenas uma extensão da língua portuguesa. Valeu!",
    "Pra quem tem pensamento forte, o impossível é só questão de opinião.",
    "Ouvi dizer que só era triste quem queria.",
    "Vem que o bom astral vai dominar o mundo!",
    "Fazer da vida o que melhor possa ser. Traçar um rumo novo em direção ao sol!",
    "Eu sou cabeça forte, o tempo prova quem é quem!",
    "Pra mordida de cobra tem veneno pra rato!",
    "Eu vou fazer o que você jamais teria feito!",
    "Deixem-me exercer minha loucura em paz!",
    "Como é bom ter por que se orgulhar!",
    "Me dê motivos pra sonhar ou deixe-me só...",
    "Você perdeu a moral e quem perdeu, perdeu!",
    "Buscando um novo rumo que faça sentido neste mundo louco.",
    "Quem é de verdade sabe quem é de mentira.",
    "Um homem quando está em paz não quer guerra com ninguém.",
    "Nuvens que são só nuvens, pois sei que o sol brilha sobre nós.",
    "PATY s2",
    "Dias difíceis passaram por mim, nada acontece de graça, enfim...",
    "Agradeço todo, todo tempo por ter encontrado você.",
    "Você nasceu pra brilhar, o sol está em suas mãos.",
    "Quero ouvir você falar que tem todo o tempo do mundo pra me ouvir falar de nós.",
    "Se eu não puder fazer você a pessoa mais feliz, eu chego mais perto disso possível.",
    "Skate na veia...",
    "Coração de vagabundo bate na sola do pé...",
    "Talvez eu tenha falhado sim... Na estúpida missão de ser igual aos outros.",
    "Então vai, vai jogando bomba, vai pensando que está bom, que um dia eu mando a conta...",
    "Eu segurei minhas lágrimas, pois não queria demonstrar a emoção.",
    "Eu vivo na espera de poder viver a vida com você.",
    "Vivemos a vida em um alto giro.",
    "Otário, eu vou te avisar, o teu intelecto é de mosca de bar.",
    "Voce deixou ela de lado para falar com seus amigos sobre suas coisas chatas. Ela deu brecha, eu me aproximei, porque eu me fortaleço é na sua falha. Ela estava ali sozinha queredo atençao e alguem para conversar. Voce deixou ela de lado vai pagar pela mancada pode acreditar. Entao ja era, eu vou fazer de um jeito que ela nao vai esquecer.",
    "Mas todos vivemos dias incríveis que não passam de ilusão.",
    "Eu nasci pobre, mas não nasci otário.",
    "Então sorria, você acordou mais um dia, sorria.",
    "Tenho poucos amigos, mas são esses poucos que me fazem feliz.",
    "De qualquer jeito seu sorriso vai ser meu raio de sol.",
    "Ignorante só porque falei o que você merecia ouvir?",
    "Sorrir e chorar e ter alguém pra compartilhar sempre.",
    "Eu te entreguei minha alma.",
    "Run forest, run!",
    "You miss 100% of the shots you don't take - Wayne Gretzky - Michael Scott",
    "Estou lutando para me recompor.",
    "Aprendendo com o tempo o que ninguém foi capaz de ensinar.",
    "Vamos viver nossos sonhos, temos tão pouco tempo.",
    "Me julgue do jeito que você quiser. A opinião é sua, a realidade é minha.",
    "Hoje estou feliz porque eu sonhei com você e amanhã posso chorar por não poder te ver.",
    "E toda a fé que eu tenho, eu estou ligado que ainda é pouco.",
    "Você não se importa. Até perder.",
    "Eu só preciso de você ao meu lado.",
    "Se nada dura pra sempre, seja o meu nada, por favor.",
    "Cuide de quem corre do seu lado e de quem te quer bem. Essa é a coisa mais pura.",
    "Simplesmente, hoje eu quero ser levado a sério. As coisas mudam sempre, mas a vida não é só como eu espero.",
    "SKATE",
    "S.K.A.T.E.",
    "Quando eu pensei que te conhecia, você mostrou que eu estava completamente errado.",
    "Cada um tem sua história. Eu tô aqui pra aprender, não pra julgar.",
    "Só é feliz quem sabe o quer.",
    "Eu dou valor para as coisas simples.",
    "Completamente louco, mas um louco consciente.",
    "Com a cabeça erguida e mantendo a fé em Deus.",
    "Engraçado, as pessoas cobram de você aquilo que falta nelas.",
    "Difícil é entender, e viver num paraíso perdido...",
    "Tenho fé em Deus pra resolver qualquer parada!",
    "Eu tenho uma alma que é feita de sonhos.",
    "Histórias, nossas histórias, dias de luta, dias de glória! Hoje estou feliz. Acordei com o pé direito, eu vou fazer de novo, vou fazer muito bem feito.",
    "DoNa Do MeU PeNsAmEnTo",
    "Hoje ninguém vai estragar meu dia.",
    "Hoje sou eu que não mais te quero.",
    "E a gente se pergunta por que a vida é assim? É difícil pra você e é difícil pra mim.",
    "Com algumas pessoas você perde tempo, com outras você perde a noção do tempo.",
    "Só os loucos sabem."
]